0];雅典
AddressCount=1;

AddressName1=到雅典近郊;
Coordinate1=184.0,-114.0;


[1];
AddressCount=24;

AddressName1=雅典近郊;
Coordinate1=193.0,-120.0;
AddressName2=传送使;
Coordinate2=170.0,-39.0;
AddressName3=活动传送使;
Coordinate3=143.0,-39.0;
AddressName4=道具商;
Coordinate4=96.0,-153.0;
AddressName5=技能商;
Coordinate5=96.0,-150.0;
AddressName6=供应商;
Coordinate6=116.0,-136.0;
AddressName7=宠物管理员;
Coordinate7=67.0,-130.0;
AddressName8=宠物商人;
Coordinate8=96.0,-147.0;
AddressName9=神秘老人;
Coordinate9=76.0,-134.0;
AddressName10=许愿池;
Coordinate10=75.0,-83;
AddressName11=圣石工匠;
Coordinate11=124.0,-168.0;
AddressName12=装备强化大师;
Coordinate12=144.0,-162;
AddressName13=绑定金币商人;
Coordinate13=146.0,-137.0;
AddressName14=仓库管理员;
Coordinate14=96.0,-158.0;
AddressName15=宙斯献礼(1线);
Coordinate15=155.0,-62.0;
AddressName16=公会登记员;
Coordinate16=55.0,-104.0;
AddressName17=师徒管理人;
Coordinate17=150.0,-136.0;
AddressName18=雅典点名官;
Coordinate18=144.0,-159;
AddressName19=称谓鉴定人;
Coordinate19=55.0,-130;
AddressName20=新手活动区;
Coordinate20=174.0,114.0;
AddressName21=药剂师;
Coordinate21=148.0,-85.0;
AddressName22=生活技能导师;
Coordinate22=97.0,-178.0;
AddressName23=节日特使;
Coordinate23=138.0,-157.0;
AddressName24=万圣节使者;
Coordinate24=103.0,-143.0;
AddressName25=绑定金币交易员;
Coordinate25=101.0,-147.0;
AddressName26=整形外科医生;
Coordinate26=172.0,-142.0;